Repository: 21DP1VPodn/Prakse
Catalog: FirstProject/Translations/FirstProject.*.xlf
Languages: lv_lv

# Table 1428028161 - Field 3648931784 - Property 2879900210
source: Daily price
lv_lv: Cena par dienu

# Table 1428028161 - Field 3461834954 - Property 2879900210
source: Description
lv_lv: Apraksts

# Table 1428028161 - Field 4119363961 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Table 1428028161 - Field 2961552353 - Property 2879900210
source: Name
lv_lv: Nosaukums

# Table 1428028161 - Field 1620511224 - Property 2879900210
source: Unavailable untill
lv_lv: Nepieejams līdz

# Table 2682961644 - Field 3648931784 - Property 2879900210
source: Daily price
lv_lv: Cena par dienu

# Table 2682961644 - Field 4119363961 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Table 2682961644 - Field 3057692898 - Property 2879900210
source: Fee
lv_lv: Drošības nodoklis

# Table 2682961644 - Field 2774922756 - Property 2879900210
source: Time period
lv_lv: Laika periods

# Table 3852838284 - Field 1313346621 - Property 2879900210
source: option
lv_lv: opcija

# Table 3852838284 - Field 1230148255 - Property 2879900210
source: actual time
lv_lv: Reālais laiks

# Table 41317827 - Field 652819368 - Property 2879900210
source: Customer ID
lv_lv: Pirceja ID

# Table 41317827 - Field 2292651409 - Property 2879900210
source: Contract ID
lv_lv: Kontrakta ID

# Table 41317827 - Field 199492825 - Property 2879900210
source: equipment ID
lv_lv: Iekārtas ID

# Table 41317827 - Field 587049989 - Property 2879900210
source: rental begin date
lv_lv: Nomas sākuma datums

# Table 41317827 - Field 2519173165 - Property 2879900210
source: Rental end date
lv_lv: Nomas beigšanas datums

# Page 3473750310 - Property 2879900210
source: Add page
lv_lv: Pievienot lapu

# Page 3473750310 - Control 1169754739 - Property 2879900210
source: Client
lv_lv: Klients

# Page 3473750310 - Control 652819368 - Property 2879900210
source: Client ID
lv_lv: Klienta ID

# Page 3473750310 - Control 2481691107 - Property 2879900210
source: Client name
lv_lv: Klienta nosaukums

# Page 3473750310 - Control 1826403361 - Property 2879900210
source: Dates
lv_lv: Datumi

# Page 3473750310 - Control 727606613 - Property 2879900210
source: Cotract begin date
lv_lv: Kontrakta sākuma datums

# Page 3473750310 - Control 2835823741 - Property 2879900210
source: Contract end date
lv_lv: Kontrakta izbeigšanas datums

# Page 3473750310 - Control 2198405087 - Property 2879900210
source: Equipment
lv_lv: Iekārta

# Page 3473750310 - Control 2876943422 - Property 2879900210
source: Equipment
lv_lv: Iekārta

# Page 3473750310 - Control 3009594854 - Property 2879900210
source: Equipment name
lv_lv: Iekārtas nosaukums

# Page 3473750310 - Control 460176555 - Property 2879900210
source: Financial
lv_lv: Finansialais

# Page 3473750310 - Control 1230148255 - Property 2879900210
source: Rent time
lv_lv: Nomas laiks

# Page 4213447297 - Property 2879900210
source: Contract list part
lv_lv: Kontrakta saraksta daļa

# Page 4213447297 - Control 199492825 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Page 4213447297 - Control 587049989 - Property 2879900210
source: Unavailable from
lv_lv: Nepieejams no

# Page 4213447297 - Control 2519173165 - Property 2879900210
source: Unavailable to
lv_lv: Nepieejams līdz

# Page 382258707 - Property 2879900210
source: Equipment catalouge
lv_lv: Iekārtu katalogs

# Page 382258707 - Control 3648931784 - Property 2879900210
source: Price for 1 day
lv_lv: Cena par 1 dienu

# Page 382258707 - Control 3461834954 - Property 2879900210
source: Description
lv_lv: Apraksts

# Page 382258707 - Control 2961552353 - Property 2879900210
source: Equipment name
lv_lv: Iekārtas nosaukums

# Page 382258707 - Control 1620511224 - Property 2879900210
source: Unavailable untill
lv_lv: Nepieejams līdz

# Page 382258707 - Action 4047788987 - Property 1295455071
source: Makes a piece of equipment available
lv_lv: Dara iekartu pieejamu

# Page 382258707 - Action 4047788987 - Property 2879900210
source: Make available
lv_lv: Izdarīt pieejamu

# Page 382258707 - Action 1580543246 - Property 1295455071
source: Makes a piece of equipment unavailable
lv_lv: Dara iekartu nepieejamu

# Page 382258707 - Action 1580543246 - Property 2879900210
source: Make unavailable
lv_lv: Izdarīt nepieejamu

# Page 2108580908 - Property 2879900210
source: Equipment details
lv_lv: Iekārtas detaļas

# Page 2108580908 - Control 1472574788 - Property 2879900210
source: Contract list
lv_lv: Kontraktu saraksts

# Page 2108580908 - Control 2445482498 - Property 2879900210
source: General inforamtion
lv_lv: Visparīga informācija

# Page 2108580908 - Control 3461834954 - Property 2879900210
source: Description
lv_lv: Apraksts

# Page 2108580908 - Control 4119363961 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Page 2108580908 - Control 2961552353 - Property 2879900210
source: Name
lv_lv: Nosaukums

# Page 2108580908 - Control 1620511224 - Property 2879900210
source: Unavailable untill
lv_lv: Nepieejams līdz

# Page 4286476762 - Property 2879900210
source: Price catalogue
lv_lv: Cenu katalogs

# Page 4286476762 - Control 3648931784 - Property 2879900210
source: Price for 1 day
lv_lv: Cena par 1 dienu

# Page 4286476762 - Control 4119363961 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Page 4286476762 - Control 3057692898 - Property 2879900210
source: Fee
lv_lv: drošības nodoklis

# Page 4286476762 - Control 2774922756 - Property 2879900210
source: Time period
lv_lv: Laika periods

# Page 1773609993 - Property 2879900210
source: Price list
lv_lv: Cenu saraksts

# Page 1773609993 - Control 3648931784 - Property 2879900210
source: Daily price
lv_lv: Cena par dienu

# Page 1773609993 - Control 4119363961 - Property 2879900210
source: Equipment ID
lv_lv: Iekārtas ID

# Page 1773609993 - Control 3057692898 - Property 2879900210
source: Fee
lv_lv: Drošības nodoklis

# Page 1773609993 - Control 3641927271 - Property 2879900210
source: Plan name
lv_lv: Plāna nosaukums

# Page 1773609993 - Control 2774922756 - Property 2879900210
source: Time period
lv_lv: Laika periods

# Page 4068675954 - Property 2879900210
source: Rental contract
lv_lv: Nomas kontrakts

# Page 4068675954 - Control 2814386209 - Property 2879900210
source: Execution time
lv_lv: Izpildes laiks

# Page 4068675954 - Control 587049989 - Property 2879900210
source: Contract begin date
lv_lv: Kontrakta sākuma datums

# Page 4068675954 - Control 2519173165 - Property 2879900210
source: Contract end date
lv_lv: Kontrakta izbeigšanas datums

# Page 4068675954 - Control 2445482498 - Property 2879900210
source: General
lv_lv: Visaprēji

# Page 4068675954 - Control 652819368 - Property 2879900210
source: Customer ID
lv_lv: Pirceja ID

# Page 4068675954 - Control 199492825 - Property 2879900210
source: Equipment
lv_lv: Iekārta

# Page 1432733293 - Property 2879900210
source: Rental contracts
lv_lv: Nomas kontrakti

# Page 1432733293 - Control 652819368 - Property 2879900210
source: Customer ID
lv_lv: Pirceja ID

# Page 1432733293 - Control 199492825 - Property 2879900210
source: Equipment
lv_lv: Iekārta

# Page 1432733293 - Control 587049989 - Property 2879900210
source: Contract begin date
lv_lv: Kontrakta sākuma datums

# Page 1432733293 - Control 2519173165 - Property 2879900210
source: Contract end date
lv_lv: Kontrakta izbeigšanas datums

# Page 1432733293 - Action 32587538 - Property 1295455071
source: Adds a new contract
lv_lv: Pievieno jaunu kontraktu

# Page 1432733293 - Action 32587538 - Property 2879900210
source: New Contract
lv_lv: Jauns kontrakts

# Page 641653799 - Property 2879900210
source: Time options
lv_lv: Laika opcijas

# Page 641653799 - Control 828292189 - Property 2879900210
source: Option
lv_lv: Opcija

# Page 641653799 - Control 1230148255 - Property 2879900210
source: number of days
lv_lv: Dienu skaits

# Report 4201866849 - Property 2879900210
source: Availability report
lv_lv: Pieejamības pārskats

# Report 3480854936 - Property 2879900210
source: Equipment report
lv_lv: Iekārtu pārskats

# Report 3480854936 - Control 2445482498 - Property 2879900210
source: General
lv_lv: Visaprēji

# Report 3480854936 - Control 2876943422 - Property 2879900210
source: Equipment
lv_lv: Iekārta
